{
    "text":"لە کوردفۆنت دەتوانیت فۆنتە کوردییەکانی یونیکۆد دابگریتی فۆنتەکان ئاسان بێتوانیت فۆنتە کوردییەکانی یونیکۆ ، بە فۆرماتیب ەخێرهاتی بۆ کوردفۆنت، داگرتنی فۆنتی کوردی یونیکۆد بۆ هەموو سیستەمەکان ، کە دواتر دەتوانرێت لە پرۆگرامەکانی وەک فۆتۆشۆپ، مایکرۆسۆفت  وۆرد، مایکرۆسۆفت ئێکسڵ،  و هتد... بەکارببرێن. هەموو فۆنتەکان تێست کلە خۆ بگرێت و لە فۆنتی کوردی یونیکۆدهەمان کاتدا داگرتنی فۆنتەکان ئاسان بێتراون، بێ کێشەن لەسەر بنەماکانی یونیکۆد و لە سیستەمەکانی وەکفۆنتی کوردی یونیکۆد ویندۆز، ماک، لینوکس، ئەندرۆید و  لە ئایفۆن و ئایپاد کار دەکەن. هەوڵی سەرەکیمان لە کوردفۆنت کۆکردنەوەی هەموو فۆنتەکانە لە ژێر چەترێکدا و پێکهێنانی فۆنتەکان ئاسان بێتوانیت فۆنتە کوردییەکانی یونیکۆ ی فۆنتخانەیەکی پتەوی کوردی کە جوانترین و نوێترین فۆنتە کوردییەکان لە خۆ بگرێتلە خۆ بگرێت و لە هەمان کاتدا داگرتنی فۆنتەکان ئاسان بێت  و لە هەمان کاتدا داگرتنی فۆنتەکان ئاسان بێت بۆ بەکارهێنان لەگەڵ تەختەکلیلی کوردی یونیکۆد.لە کوردفۆنت دەتلە خۆ بگرێت و لە هەمان کاتدا داگرتنی فۆنتەکان ئاسان بێتوانیت فۆنتە کوردییەکانی یونیکۆد دابگریت، بە فۆرماتیب ەخێرهاتی بۆ کوردفۆنت، داگرتنی فۆنتی کوری فۆنتەکان ئاسان بێتوانیت فۆنتە کوردییەکانی یونیکۆ دی یونیکۆد بۆ هەموو سیستەمەکان ، کە دواتر دەتوانرێت لە پرۆگرامەکانی وی فۆنتەکان ئاسان بێتوانیت فۆنتە کوردییەکانی یونیکۆ ەک فۆتۆشۆپ، مایکرۆسۆفت  وۆری فۆنتەکان ئاسان بێتوانیت فۆنتە کوردییەکانی یونیکۆ د، می فۆنتەکان ئاسان بێتوانیت فۆنتە کوردییەکانی یونیکۆ ایکرۆسۆفت ئێکسڵ،  و هتد... بەکارببرێن. هەموو فۆنتەکان تێست کراون، بێ کێشەن لەسەر بنەماکانی یونیکۆد و لە سیستەمەکانی وەک ویندۆز، ماک، لینوکس، ئەندرۆید و  لە ئایفۆن و ئایپاد کافۆنتی کوردی یونی  ی فۆنتەکان ئاسان بێت  ی فۆنتەکان ئاسان بێتوانیت فۆنتە کوردییەکانی یونیکۆوانیت فۆنتە کوردییەکانی یونیکۆفۆنتەکان ئاسان بێتوانیت فۆنتە کوردییەکانی یونیکۆیکۆدر دەکەن. هەوڵی سەرەکیمان لە کوردفۆنت کۆکردنەوەی هەموو فۆنتەکانە لە ی فۆنتەکان ئاسان بێتوانیت فۆنتە کوردییەکانی یونیکۆ  ژێر چەترێکدا و پێکهێنانی فۆنتخانەیەکفۆنتی کوردفۆنتی کوردی یونیکۆدی یونیکۆدی پتەوی کوردی کە جوانتلە خۆ بگرێت و لە ه فۆنتی کوردی یونیکۆدەمان کاتدا داگرتنی فۆنتەکان ئاسان بێترین و نوێترین فۆنتە کوردییەکان لە خۆ بگرێت و لە هەمان کاتدای فۆنتەکان ئاسان بێتوانیت فۆنتە کوردییەکانی یونیکۆ  داگرتنی فۆنتەکان ئاسان بێت بۆ بەکارهێنان لەگەڵ تەختەکلیلی کوردی یونیکۆد.لە کوردفۆنت دەتوای فۆنتەکان ئاسان بێتوانیت فۆنتە کوردییەکانی یونیکۆنیت فۆنتە کوردییەکانی یونیکۆد دابگریت، بە فۆرماتیب ەخێرهاتی بۆ کوردفۆنت، داگرتنی فۆنتی کوردی یونیکۆد بۆ هەموو سیستەمەکان ، کە دواتر دەتوانرێت لە پرۆگرامەکانی وەک فۆتۆشۆپ، مایکرۆسۆفت  وۆرد، مایکرۆسۆفت ئێکسڵ،  و هتد... بەکاری فۆنتەکان ئاسان بێتوانیت فۆنتە کوردییەکانی یونیکۆببرێن. هەموو فۆنتەکان تێست کراون، بێ کێشەن لەسەر بنەمای فۆنتەکان ی فۆنتەکان ئاسان بێتوانیت فۆنتە کوردییەکانی یونیکۆ ئاسان بێتوانیت فۆنتە کوردییەکانی یونیکۆ کانی یونیکۆد و لە سیستەمەکانی وەک ویندۆز، ماک، لینوکسی فۆنتەکان ئاسان بێتوانیت فۆنتە کوردییەکانی یونیکۆ ، ئەندرۆید و لە ئایفۆن و ئایپاد کارفۆنتی کوردی یونیکۆد دەکەن. هەوڵی سەرەکیمان لە کوردفۆنت کۆکردنەوەی هەمولە خۆ بگرێت و لە هەمان کاتدا داگرتنی فۆنتەکان ئاسان بێتو فۆنتەکانە  ی فۆنتەکان ئاسان بێتوانیت فۆنتە کوردییەکانی یونیکۆلە ژێر چەترێکدا و ی فۆنتەکان ئاسان بێتوانیت فۆنتە کوردییەکانی یونیکۆ پێکهێنانی فۆنتخانەیەکی پتەوی کوردی کە جوانترین و نوێترین فۆنتە کوردییەکان لە خۆ بگرێت و لە ی فۆنتەکان ئاسان بێتوانیت فۆنتە کوردییەکانی یونیکۆهەمان کاتدا داگرتنی فۆنتەکان ئاسان بێت بۆ بەکارهێنان لەگەڵ تەختەکلیلی کوردی یونیکۆد.ی فۆنتەکان ئاسان بێتوانیت فۆنتە کوردییەکانی یونیکۆ ی فۆنتەکان ئاسانی فۆنتەکان ئاسان بێتوانیت  بێتوانیت فۆنتە کوردییەکانی یونیکۆ ی فۆنتەکان ئاسان بێتوانیت فۆنتە کوردییەکانی یونیکۆ "
}